1password
alfred
android-studio
atom
battle-net
beardedspice
ccmenu
dash
diffmerge
disk-inventory-x
dropbox
firefox
flash-player
flux
geekbench
genymotion
google-chrome
graphiql
istat-menus
iterm2
java
karabiner-elements
keybase
kindle
libreoffice
microsoft-office
minecraft
omnifocus
omnigraffle
onyx
pencil2d-pencil
pgadmin3
pikopixel
pomotodo
postgres
sauce-connect
screenhero
sdl-framework
sketch
skitch
skype
slack
soundnode
spectacle
steam
textmate
tidal
tigervnc-viewer
tiled
tomighty
tower
transmit
tunnelblick
unity
virtualbox
vlc
wireshark
ynab
zerotier-one
